{
  "supermarket": "JUMBO",
  "discounts": [
    {
      "logo": "http://jumboargentina.vtexcommercestable.com.br/arquivos/ciudad.png",
      "medio_pago": "MODO (QR) con tarjeta de crédito Visa de Banco Ciudad",
      "descuento": "20% Dto.",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "A través de MODO (QR) VÁLIDO EN COMPRAS PRESENCIALES. Promoción válida los días LUNES, desde 01/01/2025 al 31/12/2025 20% de descuento con tope de $20.000 mensual por cliente, durante dicha vigencia con tope de $10.000 por cuenta, por cliente, por mes.",
      "aplica_en": "",
      "legales": "PROMOCIÓN VÁLIDA LOS DÍAS LUNES, DESDE 01/01/2025 AL 31/12/2025, EN TODA LA REPÚBLICA ARGENTINA, EN COMPRAS REALIZADAS EN COMERCIOS ADHERIDOS PAGANDO A TRAVÉS DE LA APLICACIÓN MODO O LA APP MOBILE DE BANCO CIUDAD CON TARJETAS DE CRÉDITO BANCO CIUDAD VISA. SE OTORGARÁ UN 20% DE DESCUENTO CON TOPE DE $20.000 MENSUAL POR CLIENTE, DURANTE DICHA VIGENCIA. SERÁ REQUISITO EXCLUYENTE, PREVIO A REALIZARSE EL REINTEGRO, TENER ASOCIADA A MODO LA CUENTA DEL BANCO CIUDAD. PARA COMPRAS REALIZADAS POR TITULARES DE TARJETAS ADICIONALES, EL TARJETA HABIENTE ADICIONAL DEBERÁ POSEER UNA CAJA DE AHORRO DEL BANCO CIUDAD ASOCIADA A MODO. QUEDAN EXCLUIDAS DE LA PROMOCIÓN LAS CUENTAS EN MORA Y/O BLOQUEADAS POR MOTIVOS ADMINISTRATIVOS. SE EXCLUYE EL RUBRO ELECTRO, CARNES, ACEITE DE FIDEICOMISO, KIT ESENCIALES, BODEGAS CHANDON,LA RURAL,TERRAZAS DE LOS ANDES CATENA ZAPATA ,ALAMOS, EL ENEMIGO, MERCIER, BARON B,VALMONT,LATITUD 33,CLOS DE LOS 7, RUTINI, ESCORIHUELA GASCON Y BRIK. TODO EL RUBRO ALCOHOL. LA PRESENTE PROMOCIÓN ES VÁLIDA SOLO PARA CONSUMOS DE TIPO FAMILIAR A CONSUMIDOR FINAL. EL DESCUENTO PODRÁ VISUALIZARSE VÍA REINTEGRO HASTA DOS RESÚMENES POSTERIORES A LA COMPRA PARA COMPRAS REALIZADAS CON TARJETA DE CRÉDITO VISA. CONFORME RES 915 E/2017, RES. 51- E/2017 Y RES. 240 E/2017. T.N.A., T.E.A. Y C.F.T.N.A (IVA INCLUIDO): 0,00% FIJO. T.N.A: TASA NOMINAL ANUAL, T.E.A: TASA EFECTIVA ANUAL, C.F.T.N.A: COSTO FINANCIERO TOTAL EXPRESADO EN FORMA DE TASA NOMINAL ANUAL CON IVA. EL PRODUCTO OFRECIDO CORRESPONDE A LA CARTERA DE CONSUMO. VÁLIDO EN COMPRAS PRESENCIALES. PROMOCIÓN VÁLIDA LOS DÍAS LUNES, DESDE 01/01/2025 AL 31/12/2025 20% DE DESCUENTO CON TOPE DE $20.000 MENSUAL POR CLIENTE, DURANTE DICHA VIGENCIA."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/NaranjaX-logo.png",
      "medio_pago": "Tarjeta de crédito Naranja X (plan 12 cuotas)",
      "descuento": "12 Cuotas sin Interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "En Electro Válido todos los días desde el 1 de junio de 2025 al 31 de Agosto de 2025. Válido exclusivamente en productos seleccionados de electro. Beneficio no válido para compras realizadas con Naranja Visa, Naranja MasterCard, Naranja Amex, ni para transacciones realizadas en agrupadores y billeteras virtuales",
      "aplica_en": "",
      "legales": "BENEFICIO VÁLIDO PARA TITULARES Y ADICIONALES DE TARJETA DE CRÉDITO NARANJA X DE TODO EL PAÍS QUE COMPREN EN PLAN 12 CUOTAS CERO INTERÉS: COSTO FINANCIERO TOTAL (CFT) 0% TASA EFECTIVA ANUAL (TEA) 0% TASA NOMINAL ANUAL (TNA) 0%. VÁLIDO TODOS LOS DÍAS DESDE EL 1 DE JUNIO DE 2025 AL 31 DE AGOSTO DE 2025. APLICA PARA VENTA ONLINE. VÁLIDO EXCLUSIVAMENTE EN PRODUCTOS SELECCIONADOS DE ELECTRO, EN TODAS LAS SUCURSALES DISCO, JUMBO Y VEA DEL PAÍS. BENEFICIO NO VÁLIDO PARA COMPRAS REALIZADAS CON NARANJA VISA, NARANJA MASTERCARD, NARANJA AMEX, NI PARA TRANSACCIONES REALIZADAS EN AGRUPADORES Y BILLETERAS VIRTUALES-EN CASO DE FUERZA MAYOR Y/O CASO FORTUITO QUE GENERE ALGUNA IMPOSIBILIDAD PARA LLEVAR A CABO EL BENEFICIO O PARA CONTINUAR CON EL MISMO, NARANJA X PODRÁ SUSPENDER DEFINITIVAMENTE O TRANSITORIAMENTE EL BENEFICIO, COMO ASÍ TAMBIÉN INTRODUCIR LAS MODIFICACIONES PERTINENTES. LA TARJETA DE CRÉDITO ES COMERCIALIZADA POR TARJETA NARANJA S. A.U. CUIT 30685376349, LA TABLADA 451, CÓRDOBA."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/banco-nacion.png",
      "medio_pago": "Tarjetas de crédito Visa/Mastercard del Banco Nación",
      "descuento": "12 y 6",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "cuotas sin interés 12 y 6 CUOTAS SIN INTERÉS EN PRODUCTOS SELECCIONADOS DE ELECTRODOMÉSTICOS ABONANDO CON TARJETAS DE CREDITO VISA/MASTERCARD DE BANCO NACION.",
      "aplica_en": "",
      "legales": "PROMOCIÓN VÁLIDA TODOS LOS DÍAS EN LA REPÚBLICA ARGENTINA EN COMERCIOS ADHERIDOS 12 Y 6 CUOTAS SIN INTERÉS REALIZADAS CON TARJETAS DE CRÉDITO VISA Y MASTERCARD DEL BNA. NO APLICA PARA PAGOS CON SALDO EN CUENTA. CARTERA DE CONSUMO. EL BNA NO SE RESPONSABILIZA POR LA CALIDAD DE LOS PRODUCTOS ADQUIRIDOS. PROMOCIÓN VÁLIDA EN LA REPÚBLICA ARGENTINA. TASA NOMINAL ANUAL (TNA) FIJA 0,00%. TASA EFECTIVA ANUAL (TEA) FIJA 0,00%. COSTO FINANCIERO TOTAL EXPRESADO EN TEA 0,00%. BANCO DE LA NACIÓN ARGENTINA – BARTOLOMÉ MITRE 326, CABA – CUIT 30-50001091-2."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/vtex-clarin.png",
      "medio_pago": "Presentando Tarjeta Clarín 365/365 Plus (sin medio de pago específico) + 5% adicional pagando con Tarjeta Cencopay",
      "descuento": "10% Dto.",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "Presentando su Tarjeta Clarín 365 + 5% adicional con Tarjeta Cencopay Válido en compras presenciales y Online, generando tu pedido los días Lunes y Jueves. PRESENTANDO LA TARJETA CLARÍN 365 O 365 PLUS Y SEAN SOCIOS DEL PROGRAMA JUMBO MÁS. ABONANDO CON TARJETA CENCOPAY TENDRÁN UN 5% DE DESCUENTO ADICIONAL. Válido para compras en esos días, el descuento se realiza una vez que se efectúe el pago, sin importar para cuando se programe el pedido. SOLO CONSUMO FAMILIAR.",
      "aplica_en": "",
      "legales": "PARA MÁS INFORMACIÓN CONSULTE EN WWW.365.CLARIN.COM DESCUENTO VÁLIDO LOS LUNES Y JUEVES DESDE EL 01/03/2025 AL 17/8/2025 INCLUSIVE, PARA COMPRAS EN LOS LOCALES HABILITADOS Y SITIOS WEB PARA MAYORES DE 18 AÑOS QUE AL MOMENTO DEL PAGO DE SU COMPRA ACREDITEN SU IDENTIDAD, PRESENTEN LA TARJETA CLARÍN 365 O 365 PLUS Y SEAN SOCIOS DEL PROGRAMA JUMBO MÁS O VEA AHORRO. (1) LA PROMOCIÓN APLICARÁ UN DESCUENTO DEL 10% PARA COMPRAS PRESENCIALES Y PARA COMPRAS A TRAVÉS DE LOS SITIOS WEB. (2) PROMOCIÓN VÁLIDA PARA COMPRAS EN LOS LOCALES HABILITADOS Y SITIOS WEB QUE ABONEN CON SU TARJETA DE CRÉDITO FÍSICA CENCOPAY, OBTENIENDO UN 5% DE DESCUENTO ADICIONAL. NO APLICABLE EN CAJAS DE AUTOSERVICIO. SOLO CONSUMO FAMILIAR. NO INCLUYE ELECTRODOMÉSTICOS, RODADOS, LIBRERÍA, CARNES, LECHES, MAYORISTAS DE FIAMBRERÍA, BODEGAS (LA RURAL, TRUMPETER, RUTINI, CHANDON, 33 SUR, TERRAZAS DE LOS ANDES, LATITUD 33, MERCIER Y BARON B.Y LOS GENEROSOS). NO ACUMULABLE CON OTRAS PROMOCIONES, DESCUENTOS. NO ACUMULABLE LOS DÍAS EMISIÓN NI REDENCIÓN DE PESOSCHECK. NO INCLUYE PRODUCTOS DE MARCAS PROPIAS (C&CO, HOME CARE, FAMILY CARE, PET FUN, JUMBO Y VEA), COMPRAS REALIZADAS EN LOCALES \"VEA EXPRESS\" NI ACEITES DE FIDEICOMISO. PARA MÁS INFORMACIÓN CONSULTAR EN WWW.365.COM.AR/REGLAMENTO O AL 0810.333.0365. EL DESCUENTO SE EFECTIVIZARÁ EN LA LÍNEA DE CAJAS. ESTA PROMOCIÓN NO APLICA PARA CLIENTES EN MORA O INHABILITADOS. CONSULTE COMISIONES Y CARGOS VIGENTES ASOCIADOS A SU CUENTA AL 0810-9999-627 O EN CENCOPAY.AR/. CENCOSUD S.A. CUIT 30-59036076-3, SUIPACHA 1111, PISO 18, CABA (DOM. NO COMERCIAL)."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/200x82-santander.png",
      "medio_pago": "Tarjetas de crédito Visa/Mastercard del Banco Santander (12 cuotas)",
      "descuento": "12 cuotas sin interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Electro PROMOCIÓN VÁLIDA DESDE 7/03/2025 HASTA 31/08/2025 INCLUSIVE. PROMOCIÓN VÁLIDA PARA COMPRAS DE ELECTRO TV, AUDIO Y VIDEO, ELECTRÓNICA LIVIANA, COMPUTACIÓN, APARATOS DE TELEFONÍA, HELADERAS Y FREEZERS, LAVARROPAS, SECARROPAS Y LAVAVAJILLAS, TERMOTANQUES Y CALEFONES, COCINAS, HORNOS, ANAFES, MICROONDAS Y ACCESORIOS, PURIFICADORES Y EXTRACTORES , FRÍO Y CALOR.",
      "aplica_en": "",
      "legales": "CARTERA DE CONSUMO. PROMOCIÓN VÁLIDA DESDE 7/03/2025 HASTA 31/08/2025 INCLUSIVE. PROMOCIÓN VÁLIDA PARA COMPRAS DE ELECTRO TV, AUDIO Y VIDEO, ELECTRÓNICA LIVIANA, COMPUTACIÓN, APARATOS DE TELEFONÍA, HELADERAS Y FREEZERS, LAVARROPAS, SECARROPAS Y LAVAVAJILLAS, TERMOTANQUES Y CALEFONES, COCINAS, HORNOS, ANAFES, MICROONDAS Y ACCESORIOS, PURIFICADORES Y EXTRACTORES , FRÍO Y CALOR. EN 12 CUOTAS CON TARJETAS EMITIDAS POR BANCO SANTANDER VISA/MASTERCARD, BANCO GALICIA VISA/MASTERCARD Y AMERICAN EXPRESS, TARJETA NARANJA. NO PARTICIPAN LAS COMPRAS EFECTUADAS A TRAVÉS DE TODO PAGO Y MERCADO DE PAGO. LA PRESENTE PROMOCIÓN ES VÁLIDA SÓLO PARA CONSUMOS DE TIPO FAMILIAR, Y NO SE ACUMULA A OTRAS PROMOCIONES. EN EL CASO DE DUDA SOBRE EL DESTINO DEL CONSUMO. LOS ACCIONISTAS DE DICHOS BANCOS LIMITAN SU RESPONSABILIDAD A LA INTEGRACIÓN DE LAS ACCIONES SUSCRIPTAS LEY 19.550 Y LEY 25.738. COSTO FINANCIERO TOTAL EFECTIVO ANUAL: 0.00%. TASA NOMINAL ANUAL 0.00%. TASA EFECTIVA ANUAL 0,00%. CFTEA:0,00%. CFTEA (CON IVA) 0,00%. CFTEA (SIN IVA) 0,00%."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/200x82-BBVA.png",
      "medio_pago": "Tarjetas de crédito Visa/Mastercard del BBVA (12 cuotas)",
      "descuento": "12 cuotas sin interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Electro | para compras con Tarjeta de Crédito Visa o Mastercard. PROMOCIÓN VÁLIDA DESDE 8/03/2025 HASTA 31/08/2025 INCLUSIVE. PROMOCIÓN VÁLIDA PARA COMPRAS DE ELECTRO TV, AUDIO Y VIDEO, ELECTRÓNICA LIVIANA, COMPUTACIÓN, APARATOS DE TELEFONÍA, HELADERAS Y FREEZERS, LAVARROPAS, SECARROPAS Y LAVAVAJILLAS, TERMOTANQUES Y CALEFONES, COCINAS, HORNOS, ANAFES, MICROONDAS Y ACCESORIOS, PURIFICADORES Y EXTRACTORES , FRÍO Y CALOR.",
      "aplica_en": "",
      "legales": "CARTERA DE CONSUMO. PROMOCIÓN VÁLIDA DESDE 8/03/2025 HASTA 31/08/2025 INCLUSIVE. PROMOCIÓN VÁLIDA PARA COMPRAS DE ELECTRO TV, AUDIO Y VIDEO, ELECTRÓNICA LIVIANA, COMPUTACIÓN, APARATOS DE TELEFONÍA, HELADERAS Y FREEZERS, LAVARROPAS, SECARROPAS Y LAVAVAJILLAS, TERMOTANQUES Y CALEFONES, COCINAS, HORNOS, ANAFES, MICROONDAS Y ACCESORIOS, PURIFICADORES Y EXTRACTORES , FRÍO Y CALOR. EN 12 CUOTAS CON TARJETAS EMITIDAS POR BBVA. PARA COMPRAS CON TARJETA DE CRÉDITO VISA O MASTERCARD. NO PARTICIPAN TARJETAS VISA PURCHASING, DISTRIBUTION Y CORPORATE NI LAS COMPRAS EFECTUADAS A TRAVÉS DE TODO PAGO Y MERCADO DE PAGO. LA PRESENTE PROMOCIÓN ES VÁLIDA SÓLO PARA CONSUMOS DE TIPO FAMILIAR, Y NO SE ACUMULA A OTRAS PROMOCIONES. EN EL CASO DE DUDA SOBRE EL DESTINO DEL CONSUMO. LOS ACCIONISTAS DE BANCO BBVA ARGENTINA S.A. LIMITAN SU RESPONSABILIDAD A LA INTEGRACIÓN DE LAS ACCIONES SUSCRIPTAS LEY 19.550 Y LEY 25.738 CUIT 30-50000319-3. AVDA.CÓRDOBA 111- PISO 31 CABA - CP C1054AAA COSTO FINANCIERO TOTAL EFECTIVO ANUAL: 0.00%. TASA NOMINAL ANUAL 0.00%. TASA EFECTIVA ANUAL 0,00%. CFTEA:0,00% CFTEA (CON IVA) 0,00% CFTEA (SIN IVA) 0,00%."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/galicia-200x82.png",
      "medio_pago": "Tarjetas de crédito Visa/Mastercard/American Express del Banco Galicia (12 cuotas) — también vía MODO",
      "descuento": "12 cuotas sin interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Electro Para compras realizadas con Tarjeta Visa, Tarjeta Mastercard, Tarjeta American Express. Promoción valida únicamente en los comercios adheridos. Dicha promoción no es acumulable con otras promociones vigentes.",
      "aplica_en": "",
      "legales": "CARTERA DE CONSUMO. TASA NOMINAL ANUAL, EN ADELANTE \"TNA\": 0,00%, TASA EFECTIVA ANUAL, EN ADELANTE \"TEA\": 0,00%, COSTO FINANCIERO TOTAL EFECTIVO ANUAL, EN ADELANTE \"CFTEA\": 0,00%.\"CFTEA\"+IVA: 0,00%. PROMOCIÓN EN SOLO 12 CUOTAS SIN INTERÉS, PARA COMPRAS REALIZADAS EN EL PAÍS. VÁLIDA PARA LOS DÍAS COMPRENDIDOS ENTRE EL 14/02/2025 Y EL 30/09/2025, PARA COMPRAS REALIZADAS CON TARJETA VISA, TARJETA MASTERCARD, TARJETA AMERICAN EXPRESS. PROMOCIÓN VALIDA ÚNICAMENTE EN LOS COMERCIOS ADHERIDOS. DICHA PROMOCIÓN NO ES ACUMULABLE CON OTRAS PROMOCIONES VIGENTES. EJEMPLO: UNA COMPRA DE $1000 Y SE PAGA EN 12 CUOTAS: EL VALOR DE CADA CUOTA SERÁ DE $83.33. NO APLICA PARA COMPRAS REALIZADAS CON TARJETAS DE CRÉDITO VISA BUSINESS, VISA RURAL Y TARJETAS DE DÉBITO. VÁLIDO TAMBIÉN PARA PAGOS REALIZADOS A TRAVÉS DE MODO CON TARJETAS GALICIA. LA PROMOCIÓN NO APLICA A PAGOS A TRAVÉS DE BILLETERAS VIRTUALES (EXCEPTO MODO, GOOGLE PAY Y APPLE PAY), MPOS Y/O PLATAFORMAS DE PAGO ONLINE. MODO ES MARCA REGISTRADA POR PLAY DIGITAL S.A., CUIT 30-71682943-6, CON DOMICILIO EN AV. DEL LIBERTADOR 7208, TORRE I, PISO 3, CABA (\"PDSA\") Y ES UN PROVEEDOR DE SERVICIOS TECNOLÓGICOS DE BANCO DE GALICIA Y BUENOS AIRES S.A.U. SÓLO PODRÁN PARTICIPAR DE LA PROMOCIÓN AQUELLOS CLIENTES QUE AL MOMENTO DE COMPRAR SE ENCUENTREN AL DÍA CON SUS PRODUCTOS. BANCO GALICIA SOLO ES EL MEDIO DE PAGO PARA LA ADQUISICIÓN DEL PRODUCTO/SERVICIO. TASA NOMINAL ANUAL \"TNA\": 0,00%, TASA EFECTIVA ANUAL \"TEA\": 0,00%, COSTO FINANCIERO TOTAL EFECTIVO ANUAL \"CFTEA\": 0,00%.\"CFTEA\"+IVA: 0,00%."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/cencopay1.png",
      "medio_pago": "Tarjeta de crédito Cencopay (física) — 3 cuotas",
      "descuento": "3 cuotas sin interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Toda la Compra PROMOCIONES VÁLIDAS DESDE EL 01/08/2025 AL 31/08/2025. NO ACUMULABLES CON OTRAS PROMOCIONES Y/O DESCUENTOS. ESTA PROMOCIÓN NO APLICA PARA CLIENTES EN MORA O INHABILITADOS, TAMPOCO APLICA PARA PAGOS REALIZADOS CON QR. EXCLUYE ELECTRO.",
      "aplica_en": "",
      "legales": "PROMOCIONES VÁLIDAS DESDE EL 01/08/2025 AL 31/08/2025 PARA COMPRAS REALIZADAS CON TARJETA DE CRÉDITO FÍSICA CENCOPAY. NO ACUMULABLES CON OTRAS PROMOCIONES Y/O DESCUENTOS. ESTA PROMOCIÓN NO APLICA PARA CLIENTES EN MORA O INHABILITADOS, TAMPOCO APLICA PARA PAGOS REALIZADOS CON QR NI PARA COMPRAS EN LOS LOCALES \"VEA EXPRESS Y DISCO EXPRESS\". (1) PROMOCIÓN VÁLIDA TODOS LOS DÍAS EN LOS LOCALES HABILITADOS Y SITIOS WEB, OBTENIENDO SOLO 3 CUOTAS SIN INTERÉS EN TODA LA COMPRA. (1) PLAN 3: TASA NOMINAL ANUAL: 0,0%, TASA EFECTIVA ANUAL: 0,0%, COSTO FINANCIERO TOTAL NOMINAL ANUAL: 0,0%. SISTEMA FRANCÉS DE AMORTIZACIÓN MENSUAL EL COSTO FINANCIERO TOTAL SE EXPRESA COMO TASA NOMINAL ANUAL CORRESPONDIENTE AL FLUJO DE FONDOS CONSIDERADO. EL COSTO FINANCIERO TOTAL NOMINAL ANUAL NO INCLUYE LA COMISIÓN MENSUAL DE ADMINISTRACIÓN DE CUENTA NI COSTOS ASOCIADOS AL MANTENIMIENTO DE LA TARJETA. CONSULTE COMISIONES Y CARGOS VIGENTES ASOCIADOS A SU CUENTA AL 0810-9999-627 O EN CENCOPAY.AR/. CENCOSUD S.A. CUIT 30-59036076-3, SUIPACHA 1111, PISO 18, CABA (DOM. NO COMERCIAL)."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/cencopay1.png",
      "medio_pago": "Tarjeta de crédito Cencopay (física) — 3, 6 y 12 cuotas",
      "descuento": "3 ,6 y 12 Cuotas sin Interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Electrodomésticos. EXCLUYE PEQUEÑOS ELECTROS. PROMOCIÓN VÁLIDA CON LA TARJETA DE CRÉDITO FÍSICA CENCOPAY TODOS LOS DÍAS DESDE EL 01/08/2025 AL 31/08/2025.",
      "aplica_en": "",
      "legales": "PROMOCIÓN VÁLIDA DESDE EL 01/08/2025 AL 31/08/2025 PARA COMPRAS REALIZADAS CON TARJETA DE CRÉDITO FÍSICA CENCOPAY. ESTA PROMOCIÓN NO APLICA PARA CLIENTES EN MORA O INHABILITADOS, TAMPOCO APLICA PARA PAGOS REALIZADOS CON QR NI PARA COMPRAS EN LOS LOCALES \"VEA EXPRESS Y DISCO EXPRESS\". (1) PROMOCIÓN VÁLIDA TODOS LOS DÍAS EN LOS LOCALES HABILITADOS Y SITIOS WEB, OBTENIENDO 3,6 Y 12 CUOTAS SIN INTERÉS EN ELECTRODOMÉSTICOS SELECCIONADOS, EXCLUYE PEQUEÑOS ELECTROS. (1) PLAN 3, 6 Y 12: TASA NOMINAL ANUAL: 0,0%, TASA EFECTIVA ANUAL: 0,0%, COSTO FINANCIERO TOTAL NOMINAL ANUAL: 0,0%. SISTEMA FRANCÉS DE AMORTIZACIÓN MENSUAL EL COSTO FINANCIERO TOTAL SE EXPRESA COMO TASA NOMINAL ANUAL CORRESPONDIENTE AL FLUJO DE FONDOS CONSIDERADO. EL COSTO FINANCIERO TOTAL NOMINAL ANUAL NO INCLUYE LA COMISIÓN MENSUAL DE ADMINISTRACIÓN DE CUENTA NI COSTOS ASOCIADOS AL MANTENIMIENTO DE LA TARJETA. CONSULTE COMISIONES Y CARGOS VIGENTES ASOCIADOS A SU CUENTA AL 0810-9999-627 O EN CENCOPAY.AR/. CENCOSUD S.A. CUIT 30-59036076-3, SUIPACHA 1111, PISO 18, CABA (DOM. NO COMERCIAL)."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/comafi-vtex.png",
      "medio_pago": "Tarjetas de crédito Banco Comafi (Global/Classic/Premium/Único) — hasta 3 cuotas",
      "descuento": "3 Cuotas sin Interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "abonando con tarjetas de crédito emitidos por Banco Comafi. Promoción válida todos los días desde el 03/06/25 hasta el 31/08/25 abonando con tarjetas de crédito pertenecientes a Servicios de cuenta Global, Classic, Premium y ÚNICO emitidos por Banco Comafi. Hasta 3 cuotas sin interés.",
      "aplica_en": "",
      "legales": "OFERTA EXCLUSIVA PARA LA CARTERA DE CONSUMO. PROMOCIÓN VÁLIDA TODOS LOS DÍAS DESDE EL 03/06/25 HASTA EL 31/08/25 ABONANDO CON TARJETAS DE CRÉDITO PERTENECIENTES A SERVICIOS DE CUENTA GLOBAL, CLASSIC, PREMIUM Y ÚNICO EMITIDOS POR BANCO COMAFI. HASTA 3 CUOTAS SIN INTERÉS. QUEDAN EXCLUIDAS AQUELLAS TARJETAS DE CRÉDITO CREDIAL, BUSINESS Y CORPORATIVAS EMITIDAS EN ARGENTINA POR BANCO COMAFI. NO ACUMULABLE CON OTRAS PROMOCIONES NI ENTRE SÍ. SÓLO VÁLIDO PARA AQUELLOS CLIENTES QUE SE ENCUENTREN AL DÍA EN SUS PRODUCTOS. EL BENEFICIO NO SERÁ APLICADO EN AQUELLAS COMPRAS REALIZADAS A TRAVÉS DE MERCADOPAGO. CONSULTAR LOCALES ADHERIDOS Y MEDIOS DE PAGO HABILITADOS EN WWW.TEVABIEN.COM. EL BENEFICIO NO SERÁ APLICADO PARA AQUELLAS COMPRAS REALIZADAS CON PLAN GOBIERNO. BANCO COMAFI S.A. CON DOMICILIO EN AV. ROQUE SÁENZ PEÑA 660, PISO 1, CUIT 30-60473101-8.*CFT: 0,0% COSTO FINANCIERO TOTAL EFECTIVO ANUAL. TNA: 0,0% TASA NOMINAL ANUAL. TEA: 0,0% TASA EFECTIVA ANUAL."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/cencopay1.png",
      "medio_pago": "Tarjeta de crédito Cencopay (física) — 3 cuotas",
      "descuento": "3 cuotas sin interés",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "en Pequeños Electros. PROMOCIÓN VÁLIDA CON LA TARJETA DE CRÉDITO FÍSICA CENCOPAY TODOS LOS DÍAS DESDE EL 01/08/2025 AL 31/08/2025 EN LOS LOCALES HABILITADOS Y SITIOS WEB.",
      "aplica_en": "",
      "legales": "PROMOCIÓN VÁLIDA DESDE EL 01/08/2025 AL 31/08/2025 PARA COMPRAS REALIZADAS CON TARJETA DE CRÉDITO FÍSICA CENCOPAY. ESTA PROMOCIÓN NO APLICA PARA CLIENTES EN MORA O INHABILITADOS, TAMPOCO APLICA PARA PAGOS REALIZADOS CON QR NI PARA COMPRAS EN LOS LOCALES \"VEA EXPRESS Y DISCO EXPRESS\". (1) PROMOCIÓN VÁLIDA TODOS LOS DÍAS EN LOS LOCALES HABILITADOS Y SITIOS WEB, OBTENIENDO 3 CUOTAS SIN INTERÉS EN PEQUEÑOS ELECTRODOMÉSTICOS. (1) PLAN 3: TASA NOMINAL ANUAL: 0,0%, TASA EFECTIVA ANUAL: 0,0%, COSTO FINANCIERO TOTAL NOMINAL ANUAL: 0,0%. SISTEMA FRANCÉS DE AMORTIZACIÓN MENSUAL EL COSTO FINANCIERO TOTAL SE EXPRESA COMO TASA NOMINAL ANUAL CORRESPONDIENTE AL FLUJO DE FONDOS CONSIDERADO. EL COSTO FINANCIERO TOTAL NOMINAL ANUAL NO INCLUYE LA COMISIÓN MENSUAL DE ADMINISTRACIÓN DE CUENTA NI COSTOS ASOCIADOS AL MANTENIMIENTO DE LA TARJETA. CONSULTE COMISIONES Y CARGOS VIGENTES ASOCIADOS A SU CUENTA AL 0810-9999-627 O EN CENCOPAY.AR/. CENCOSUD S.A. CUIT 30-59036076-3, SUIPACHA 1111, PISO 18, CABA (DOM. NO COMERCIAL)."
    },
    {
      "logo": "http://jumboargentina.vtexassets.com/arquivos/comafi-vtex.png",
      "medio_pago": "MODO con tarjetas de crédito Visa/Mastercard y Visa débito de Banco Comafi",
      "descuento": "25% Dto.",
      "tope": "Para Jumbo este valor aparece en detalles",
      "detalles": "abonando con tarjetas de crédito Visa y Mastercard, Visa débito emitidas por Banco Comafi Promoción válida los lunes desde el 02/06/25 hasta el 31/08/25. Quedan excluidas aquellas tarjetas de crédito Credial, Business y Corporativas emitidas en Argentina por Banco Comafi. Tope de reintegro semanal de $8.000. Los descuentos se realizan sobre precio de lista, son automáticos y se acreditarán hasta los 30 días en la cuenta del banco utilizado en el pago.",
      "aplica_en": "",
      "legales": "OFERTA EXCLUSIVA PARA LA CARTERA DE CONSUMO. PROMOCIÓN VÁLIDA LOS LUNES DESDE EL 02/06/25 HASTA EL 31/08/25 ABONANDO CON TARJETAS DE CRÉDITO VISA Y MASTERCARD, VISA DÉBITO EMITIDAS POR BANCO COMAFI. 25% DE AHORRO ABONANDO A TRAVÉS DE MODO. QUEDAN EXCLUIDAS AQUELLAS TARJETAS DE CRÉDITO CREDIAL, BUSINESS Y CORPORATIVAS EMITIDAS EN ARGENTINA POR BANCO COMAFI. TOPE DE REINTEGRO SEMANAL DE $8.000. LOS DESCUENTOS SE REALIZAN SOBRE PRECIO DE LISTA, SON AUTOMÁTICOS Y SE ACREDITARÁN HASTA LOS 30 DÍAS EN LA CUENTA DEL BANCO UTILIZADO EN EL PAGO. NO ACUMULABLE CON OTRAS PROMOCIONES NI ENTRE SÍ. SÓLO VÁLIDO PARA AQUELLOS CLIENTES QUE SE ENCUENTREN AL DÍA EN SUS PRODUCTOS. EL REINTEGRO SE ACREDITARÁ ÚNICAMENTE A AQUELLOS USUARIOS QUE SEAN TITULARES DE UNA CUENTA BANCARIA EN BANCO COMAFI. EL BENEFICIO NO SERÁ APLICADO EN AQUELLAS COMPRAS REALIZADAS A TRAVÉS DE MERCADOPAGO. CONSULTAR LOCALES ADHERIDOS Y MEDIOS DE PAGO HABILITADOS EN WWW.TEVABIEN.COM. EL BENEFICIO NO SERÁ APLICADO PARA AQUELLAS COMPRAS REALIZADAS CON PLAN GOBIERNO. BANCO COMAFI S.A. CON DOMICILIO EN AV. ROQUE SÁENZ PEÑA 660, PISO 3, CUIT 30-604731018."
    }
  ]
}