{
  "descuentos": [
    {
      "medio_pago": "Banco Ciudad",
      "descuento": "25% Dto",
      "tope": "Tope de reintegro: $10.000 semanal por cliente",
      "aplica_en": "online y tienda",
      "detalles": "Válido los lunes desde el 01/03/2025 hasta el 31/03/2025. Aplica para tarjetas de crédito Visa, Mastercard y Cabal emitidas por Banco Ciudad. No acumulable con otras promociones vigentes. Excluye electrodomésticos, neumáticos, rodados y ciertos productos específicos."
    },
    {
      "medio_pago": "Ualá",
      "descuento": "25% Dto",
      "tope": "Tope de reintegro: $15.000 por mes y por usuario",
      "aplica_en": "online y tienda",
      "detalles": "Válido los lunes desde el 01/03/2025 hasta el 31/03/2025. Aplica para compras realizadas con la tarjeta de crédito Mastercard Ualá en un pago. Requiere tener una cuenta de pago abierta y operativa en la app Ualá y una caja de ahorros en pesos ofrecida por Wilobank S.A.U. Reintegro disponible dentro de los 30 días corridos posteriores a la fecha de compra. No acumulable con otras promociones vigentes. No válido para pagos a través de billeteras virtuales (excepto Ualá y Apple Pay) y/o plataformas de pago online."
    },
    {
      "medio_pago": "Santander MODO",
      "descuento": "30% Dto",
      "tope": "Tope de reintegro: $15.000 por semana",
      "aplica_en": "tienda",
      "detalles": "Válido los lunes desde el 01/12/2024 hasta el 04/03/2025. Aplica para compras realizadas con tarjetas Santander escaneando el QR de MODO desde la app Santander y/o MODO. No aplica para pagos con dinero en cuenta y/o transferencia. Promoción válida únicamente para compras realizadas en sucursales 049 (Mar de Ajó), 178 (Madariaga), 204 (Mar del Tuyú) y 248 (Mar del Plata). El importe ahorrado se acreditará dentro de los 10 días hábiles posteriores a la compra en la caja de ahorro común. No acumulable con otras promociones vigentes."
    },
    {
      "medio_pago": "Banco Credicoop MODO",
      "descuento": "30% Dto",
      "tope": "Tope de reintegro: $15.000 por usuario por semana",
      "aplica_en": "tienda",
      "detalles": "Válido los lunes desde el 01/03/2025 hasta el 31/03/2025. Aplica para compras realizadas con tarjetas Cabal Credicoop (excepto AgroCabal y Cabal Mayorista) escaneando el QR de MODO desde la app Credicoop y/o MODO. No aplica para pagos con dinero en cuenta y/o transferencia. Promoción válida únicamente para compras realizadas de manera presencial en sucursales. El reintegro se verá reflejado en el primer o segundo resumen de la tarjeta de crédito Cabal o dentro de los 60 días en el caso de consumo con tarjeta de débito Cabal. Requiere tener una cuenta abierta en el banco, a título personal, adherida a MODO. No acumulable con otras promociones vigentes."
    }
  ]
} 